<?php
// Heading
$_['heading_title']    = '[Webme] Недавно просмотренные';

// Text
$_['text_module']      = 'Модули';
$_['text_success']     = 'Настройки модуля [Webme] Недавно просмотренные успешно изменены!';
$_['text_left']        = 'Слева';
$_['text_right']       = 'Справа';

// Entry
$_['entry_position']   = 'Расположение:';
$_['entry_status']     = 'Состояние:';
$_['entry_sort_order'] = 'Порядок сортировки:';

$_['entry_personal_limit'] = 'Показывать Х последних просмотренных покупателем товаров:';

$_['entry_overall_status'] = 'Показывать наиболее просматриваемые товары магазина если Покупатель еще не просмотрел ни один товар?';
$_['entry_overall_status_on'] = 'Да';
$_['entry_overall_status_off'] = 'Нет';
$_['entry_overall_limit'] = 'Показывать Х наиболее просматриваемых товаров:';

// Error
$_['error_permission'] = 'Предупреждение: У вас нет прав для редактирования модуля [Webme] Недавно просмотренные!';
?>