Repository: myshik/project
Catalog: vseroboty/admin/page/plugins/polls/lang/*.po
Languages: ru

source: An error occurred in the process of displaying the requested page
ru: Произошла ошибка в процессе вывода запрашиваемой страницы

source: Loading
ru: Загрузка

source: Survey
ru: Опрос

source: Results
ru: Итоги

source: You have already voted in this poll. Thanks
ru: Вы уже голосовали в этом опросе. Спасибо

source: Votes
ru: Голосов учтено

source: Thank you. Your voice takes into account
ru: Спасибо. Ваш голос учтен

source: You have not expressed an opinion
ru: Вы не высказали своего мнения

source: No one expressed an opinion on this poll
ru: Еще никто не высказал своего мнения в этом опросе

source: Will be the first
ru: Будете первым

source: Vote
ru: Голосовать
