Repository: myshik/project
Catalog: vseroboty/admin/page/plugins/adminnews/lang/*.po
Languages: ru

source: All notices
ru: Все объявления

source: Unknown news text
ru: Не получен текст объявления

source: Unknown year to add the news
ru: Не получен год у добавляемого объявления

source: Unknown month to add the news
ru: Не получен месяц у добавляемого объявления

source: Unknown the date to adding the news
ru: Не получен день месяца у добавляемого объявления

source: Unknown time to add the news
ru: Не получено время у добавляемого объявления

source: Add at the end file
ru: Добавьте в конце файла

source: string
ru: строку

source: Write new notice
ru: Написать новое объявление

source: Add news
ru: Добавить новость

source: Back to the home page.
ru: Вернуться на главную страницу.

source: Opens in the same window!
ru: Откроется в этом же окне

source: Write another article.
ru: Написать другую статью.

source: Write notice.
ru: Написать объявление.

source: Date of news
ru: Дата новости

source: in
ru: в

source: News text
ru: Текст новости

source: Retrieve the contents of a file database
ru: Получить содержание для файла базы
